// © Copyright 2015-2016 HP Development Company, L.P.

HSDTaskName = "Scanner kalibreren";
HSDTaskDescription = "Als de kwaliteit van gescande of gekopieerde documenten niet voldoende is, kunt u de scanner kalibreren. Plaats een vel normaal wit papier van A4- of letter-formaat in de scanner en klik op \"Kalibreren\".";
HSDCalibrateButtonTitle = "Kalibreren";

CalibratingScannerTitle = "Scanner kalibreren...";

CompletionAlertTitle = "Kalibratie geslaagd";
CompletionAlertMessage = "De scannerkalibratie is geslaagd.\nVerwijder het papier niet totdat dit volledig door de scanner is verwerkt.";

GeneralErrorAlertTitle = "Kalibratie mislukt";
GeneralErrorAlertMessage = "De scannerkalibratie is mislukt. Zorg ervoor dat de printer niet bezig is, u een schoon vel gewoon, wit, A4- of Letter-papier gebruikt en het papier juist in de scanner is ingevoerd.\nVerwijder het papier niet totdat dit volledig door de printer is verwerkt.";

OutOfPaperAlertTitle = "Papier ontbreekt";
OutOfPaperAlertMessage = "Zorg ervoor dat er een vel gewoon, wit, A4- of Letter-papier in de scanner is ingevoerd.\nKlik op \"OK\" om terug te gaan.";
